[
  {
    "anime": "Vinland Saga",
    "character": "Thors",
    "quote": "A true warrior does not need a sword."
  },
  {
    "anime": "Terminator 2",
    "character": "Arnold Schwarzenegger",
    "quote": "Hasta la vista, baby."
  },
  {
    "anime": "Hai to Gensou no Grimgar",
    "character": "Haruhiro",
    "quote": "Once you die, there’s nothing left... the door to every possibility is closed. So, is it that strange that I want as few people to die as possible? If there’s no other way, then so be it, but if you’ve got something you can do, I think you ought to do it. "
  },
  {
    "anime": "Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e",
    "character": "Ayanokoji Kiyotaka",
    "quote": "It doesn’t matter how it’s done. It doesn’t matter what needs to be sacrificed. In this world, winning is everything."
  },
  {
    "anime": "Cowboy Bebop",
    "character": "Spike Spiegel",
    "quote": "Whatever Happens, Happens."
  },
  {
    "anime": "No Game No Life",
    "character": "Sora",
    "quote": "You don’t change yourself. You change how you approach the problem."
  },
  {
    "anime": "Psycho-Pass",
    "character": "Akane Tsunemori",
    "quote": "Society doesn’t always do what’s right. That’s exactly why we ourselves must live virtuous lives."
  },
  {
    "anime": "Fate/Stay Night",
    "character": "Shirou Emiya",
    "quote": "People die if they are killed."
  },
  {
    "anime": "Mob Psycho 100",
    "character": "Arataka Reigen",
    "quote": "When things go south, it’s okay to run away."
  },
  {
    "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru",
    "character": "Hikigaya  Hachiman",
    "quote": "Hard work betrays none, but dreams betray many. working hard alone doesn't assure you that you'll achieve your dreams. actually there are more cases where you don't. even so, working hard and achieving something is some consolation at least."
  },
  {
    "anime": "Hyouka",
    "character": " Oreki Houtarou",
    "quote": "I'm not stupid... I'm just too lazy to show you the extend of my knowledge!"
  }
]
